<link href="assets/css/work.css" rel="stylesheet">
<div class="slide page-heading">
     <div class="container">
        <h1>法律声明</h1>
     </div>
</div>
 
<div class="slide insurance_1">
     <div class="container"> 
        <div class="legal-notice">
            <p>本网站包含之所有内容：文本、图形、LOGO、创意、及软件等之所有权归属呼和浩特中国北方旅游网及本网站的内容/信息提供者，受中国及国际版权法的保护。对本网站上所有内容之复制（意指收集、组合和重新组合），本网站享有排他权并受中国及国际版权法的保护。本网站使用的所有软件的所有权归属于呼和浩特中国北方旅游网或它的软件供应商并受中国及国际版权法的保护。本网站的特有信息经网站许可方能转载，并需标明出处。</p>
            
            <h4>信息发布条款</h4>
            <p>呼和浩特中国北方旅游网只能用于合法目的，即查看信息，网上咨询，用户交流。</p>
            <p> ⑴ 禁止发布的信息中公布短缺或虚假的资料，若发现用户违反了相关使用规定，我们将保留暂停或终止对该用户的服务的权利。<br>
                ⑵ 在本网站发布的所有信息，均不得违反国家及地方政府关于互联网网络信息安全的法规、条例、管理办法及其它相关法律法规的规定；<br>
                ⑶发布的信息内容由发布该信息的用户负责解释，并独立承担由此引发的一切后果和法律责任。<br>
                ⑷本网站有权使用用户通过网站发布的所有信息，同时保留对用户发布信息管理、修改、删除的权利；<br>
                ⑸ 未经本网站授权，禁止用户将本网站的信息用于其它用途。</p>    
            
            <h4>用户隐私条款</h4>
            <p>尊重用户个人隐私是呼和浩特中国北方旅游网用户服务的一项基本政策。呼和浩特中国北方旅游网不会在未经合法用户授权时向第三方公开或透露其注册资料及保存在呼和浩特中国北方旅游网用户平台中的非公开内容，但以下情况除外：</p>
            <p>⑴用户对自身信息保密不当原因，导致用户非公开信息泄露；<br>
            ⑵由于网络线路、黑客攻击、计算机病毒、政府管制等原因造成的资料泄露、丢失、被盗用或被篡改等；<br>
            ⑶有关法律或呼和浩特中国北方旅游网服务管理要求提供用户的个人信息；<br>
            ⑷在紧急情况下为维护用户和公众的生命、财产安全。
            </p>
            
            <h4>服务终止条款</h4>
            <p> ⑴ 呼和浩特中国北方旅游网有判定用户的行为是否符合本服务条款要求的权利，如果呼和浩特中国北方旅游网认定用户违背了本服务条款的规定，有权立即终止其用户服务并删除其用户信息；<br>
            ⑵ 呼和浩特中国北方旅游网可根据实际情况随时修改、中断或终止用户部份或全部免费服务，并保留不需告之任何用户或第三方的权利。</p>
            
            <h4>免责条款</h4>
            <p>⑴ 本网站不保证提供的各项免费服务不会被修改、中断、终止、延迟，也不能保证用户信息资料的绝对完整及安全，对于用户免费服务的被修改、中断、终止、延迟及用户信息资料的丢失，本网站不承担任何责任；<br>
              ⑵ 本网站仅对自身及受呼和浩特市旅游局委托发布信息的真实性、合法性、准确性作担保，不担保除此之外其他用户发布信息内容的真实性、合法性、准确性，其信息内容须由访问者自行确认并承担使用该信息的风险，同时本网站不承担除自身以外其他用户发布不实信息造成的损失和责任。</p>
        
            <h4>服务条款的修改和服务修订</h4>
            <p>呼和浩特中国北方旅游网有权在必要时修改服务条款，呼和浩特中国北方旅游网用户服务条款一旦发生变动，将会在重要页面上提示修改内容。如果不同意所改动的内容，用户可以主动停止获得的网络服务。如果用户继续享用网络服务，则视为接受服务条款的变动。</p>
        </div>
     </div>
</div>